export default `##### 我国古代道路遗存多在山地。南方因茶叶广种，形成丰富茶历史文化，诸多遗迹如珍珠般，以线性文化遗产形态串联。其中，与陆羽相关的尤为瞩目，堪称历史见证与文化传承。
##### 享有 “莫干山景，霞幕山水” 美誉的霞幕山陆羽古道，历经千年沧桑。古时是僧人们上下山的要道，见证诸多历史变迁。如今，这里茶园漫山、清流潺潺、空气清新、景色如画，是清明假期出行佳选。
##### 在陆羽古道徒步踏青，处处皆春意：开花的树、冒头的草、鹅黄草地、洒落的阳光、拂面的清风，都让人不禁微笑。
##### 途中，小石梁静卧，跨越叮咚溪水，似连接现代与古代的桥梁。四周竹林摇曳、溪水欢流，古道蜿蜒。伴着娃娃鱼叫声、泥土芬芳，人们仿若踏入古道梦境。
##### 江南古镇南浔，与西塘、乌镇同为水乡，却独具韵味。它不像西塘亲切、乌镇典雅精致，更像留洋归来的 “十三姨”，兼具中西文化，大气优雅又带叛逆。
##### 喜爱南浔，不仅因其深厚历史文化，更因世代相传的风土人情，以及平淡生活中的温暖。南浔适合深度品味，需放慢脚步、静心聆听，才能领略其美。
### 路线简介
####【活动地点】陆羽古道·南浔探秋·古镇觅食
####【活动天数】1天往返，上海出发
####【午餐方式】自带路餐
####【徒步距离】7km左右
####【路线难度】★★☆☆☆
####【适合人群】7~55岁，身体健康

### 费用说明
#### 早鸟票:180元/人
#### 原价票:188元/人

### 费用包含
✅ 全程包车交通  
✅ 专业领队+急救物资  
✅ 魔术头巾伴手礼  
✅ 双重保险（意外险+责任险）

(如有受伤，请优先启动保险;如因报名人员提供不准确或虚假身份证导致保险无效，责任自负)

### 行程计划安排(具体根据当天情况而定)
##### (1) 07:10 世纪大道地铁站12号口;
##### (2) 07:40 宜山路地铁站5号口
##### (3) 08:10松江新城地铁站4号口

### 🏞️ 徒步亮点：
##### 10:45 到达徒步点，穿过村庄，到达【霞幕山水库】。
##### 12:30 到达山顶，有一凉亭，亭前是大山坳，怀抱霞幕山水库，蓄山泉水而成。西边是十三层的金灵千佛塔，北面坡下是云林禅寺，往东极目可见菰城。沿着古道下撤，山随路转，树木华茂，只闻林中鸟啼。穿到盘山公路，放眼望不到边的茶田便出现在我们面前。沿着盘山路大约20分钟，便转入充满意趣的竹林徒步段。

### 🏰 南浔古镇：
##### 徒步结束后集合乘车前往【南浔古镇】，南浔古镇地处美丽富饶的杭嘉湖平原腹地，是“江南六大古镇”中保存最完好的古镇之一，被誉为“江南六大古镇的封面”，是湖州市唯一一个国家5A级景区，也是中国早期被列入世界文化遗产名录的江南古镇。
(以上行程及时间仅供参考,可能会因为天气等不确定及不可抗因素而临时改变,如遇上述情况一律以主领队安排为准)

### ▲退改政策:
距离活动开始前48h可自行退改
距离活动开始前48h内不可退改!!!

## 🎒 装备清单
### 装备建议
#### [装备类]
##### 冲锋衣、御寒外套、手套、帽子、防滑徒步鞋、登山鞋、保温杯、登山背包(便于携带物品)、登山杖、护膝(强烈建议携带)、垃圾袋(必备)等;
#### [电子类]
##### 相机、手机、充电器、充电宝等;
#### [个人类]
##### 饮用水1-2升(带一瓶电解质或维生素功能饮料，防止只喝水而大量流汗造成体内盐分大量流失而引起轻度中暑和抽筋)、干粮、高热量食物(饼干、巧克力，士力架、牛肉干等)、干果(花生、杏仁、腰果、葡萄干等)、水果、零食、少量现金等;禁止自热火锅、明火;
#### [自备药品(参考)]
##### 晕车药(提前吃)、藿香正气水/胶囊、风油精、创可贴、驱蚊液、感冒退烧类、肠胃类、过敏类等;                                        |

## ⚠️ 免责声明
##### ◆此活功为自愿性户外旅行活动。
##### ◆凡患有精神病、高血压、癫痫病、心肺病、伤病未愈及运动障碍的患者、饮酒的游客、孕妇、55周岁且无户外经验的，以及其他不宜参加户外活动的病情患者，严禁参与此次活动，隐瞒不报者，自行承担所造成的一切后果，且不得追究他人责任!
##### ◆户外旅行有一定的危险性和不可预知性，活动所有参加者应对潜在的危险具有正常的判断能力和预见能力
##### ◆参加者对自己的行为及后果负完全责任，领队组不对任何由户外旅行本身具有的风险以及往返路途中发生的危险所产生的后果负责。凡参加者均视为具有完全民事行为能力人。
##### ◆因发生意外出现事故或因不可预测因素造成身体损害、伤亡时，组织者及所有徒步志愿者本着遇有危难“全力救助，风险自担”的原则承担全力救助的义务，除此之外，组织者、领队及团队其他成员对受损害或伤亡者不承担任何法律和经济责任
##### ◆如在活动中发生人身损害后果，赔偿责任领队组不承担，由受损害人依据法律规定和本声明依法解决。
##### ◆代他人报名者，被代报名参加者如遭受人身损害，赔偿责任领队组不承担。产生任何问题的纠纷，由受损害人依据法律规定和本公约条款依法解决。
##### ◆关于照片使用权:作为活动发起方，拥有活动期间所有照片，视频等素材使用权。
##### ◆活动中如发生致伤(包括滑、摔、晒、冻及其它自然及人为因素导致的受伤)、毒虫(蛇)咬、落石、车衲H自身疾病等，由其自行承担责任，其他共同参加者不承担任何责任。若在活动中不慎给第三方的人身、财产造成损害，由该驴友自己承担。
##### ◆户外登山、徒步、溯溪不是廉价旅游，参加者应量力而行。

---

**立即报名** ➡️ 扫码进企业微信群，开启你的松弛之旅  
**团体定制** 👥 联系景超 18616118918`