export default `####蝉鸣在盛夏的枝头喧闹，你是否渴望找一处清凉之地。

##### 在杭州的西南角，隐藏着一片绿野仙踪——九溪十八涧，这里有潺潺的溪水，翠绿的山林，还有那清新的空气。在这个炎炎夏日，你可以带着对大自然的热爱，踏上徒步之旅，去感受九溪的宁静与美好，把那儿的每一丝清凉都收入眼底。

##### 九溪十八涧北接龙井，南贯钱塘江，是杭州的徒步胜地。道路以石板路和石子路为主，强度较为适宜，适合新手前来休闲放松，感受徒步的魅力。

##### 当你穿梭在九溪十八涧，沿途植被繁茂，遮天蔽日，仿佛置身于一个天然大氧吧，每一口呼吸都满是清新，耳边不仅有悦耳的鸟鸣声，还有潺潺的流水声，夏季就是清凉戏水的乐园。

### 🔖景点亮点：
##### 九溪烟树：蓝绿湖水与参天古树相映成趣，夏日避暑胜地！小瀑布前，留下你的美照吧～📸
##### 九溪十八涧：石子路旁，小溪潺潺，踩石过溪，感受童年的乐趣！茶园风光无限，别错过哦！🍵
##### 龙井村：品味龙井茶，享受悠闲时光。公交站点方便你前往下一站。🚌
##### 十里琅珰：挑战自我，登上最高处，俯瞰茶园与西湖美景！黄瓜6r/根，解渴又解饿。🥒
##### 真迹院/五云山：古树参天，财神庙祈福。补给点补充能量，继续前行！🍭
##### 云栖竹径：幽静古风，拍照打卡的好地方！两处凉亭，留下你的足迹。👣

### 费用说明
#### 早鸟票:180元/人
#### 原价票:188元/人

### 费用包含
✅ 全程包车交通  
✅ 专业领队+急救物资  
✅ 魔术头巾伴手礼  
✅ 双重保险（意外险+责任险）

### 行程计划安排(具体根据当天情况而定)
##### (1) 07:10 世纪大道地铁站12号口;
##### (2) 07:40 宜山路地铁站5号口
##### (3) 08:10松江新城地铁站4号口

### 🏞️ 徒步距离与爬升：
##### 全程约10公里，累计爬升约500米

### 📍 徒步路线亮点：
##### 10:00 从九溪烟树开始上山，到达五云山，山顶常有五色瑞云盘旋，因此得名。山上有真际寺，寺内有一棵1400多年的银杏树王，非常古老。我们在此稍作停留，享用中餐（干粮）。
##### 12:30 继续前行至十里琅珰，视野开阔，登高望远，令人豪情万丈。在此合影留念，然后前往龙井村。
##### 16:30 从龙井村出发，经过九溪，回到起点。大巴车早已在此等候，上车出发返回上海。
##### 19:00 回到上海，大家依依惜别，相约下次再聚。

(以上行程及时间仅供参考,可能会因为天气等不确定及不可抗因素而临时改变,如遇上述情况一律以主领队安排为准)

(如有受伤，请优先启动保险;如因报名人员提供不准确或虚假身份证导致保险无效，责任自负)


### ▲退改政策:
距离活动开始前48h可自行退改
距离活动开始前48h内不可退改!!!

## 🎒 装备清单
### 装备建议
#### [装备类]
##### 冲锋衣、御寒外套、手套、帽子、防滑徒步鞋、登山鞋、保温杯、登山背包(便于携带物品)、登山杖、护膝(强烈建议携带)、垃圾袋(必备)等;
#### [电子类]
##### 相机、手机、充电器、充电宝等;
#### [个人类]
##### 饮用水1-2升(带一瓶电解质或维生素功能饮料，防止只喝水而大量流汗造成体内盐分大量流失而引起轻度中暑和抽筋)、干粮、高热量食物(饼干、巧克力，士力架、牛肉干等)、干果(花生、杏仁、腰果、葡萄干等)、水果、零食、少量现金等;禁止自热火锅、明火;
#### [自备药品(参考)]
##### 晕车药(提前吃)、藿香正气水/胶囊、风油精、创可贴、驱蚊液、感冒退烧类、肠胃类、过敏类等;                                        |

## ⚠️ 免责声明
##### ◆此活功为自愿性户外旅行活动。
##### ◆凡患有精神病、高血压、癫痫病、心肺病、伤病未愈及运动障碍的患者、饮酒的游客、孕妇、55周岁且无户外经验的，以及其他不宜参加户外活动的病情患者，严禁参与此次活动，隐瞒不报者，自行承担所造成的一切后果，且不得追究他人责任!
##### ◆户外旅行有一定的危险性和不可预知性，活动所有参加者应对潜在的危险具有正常的判断能力和预见能力
##### ◆参加者对自己的行为及后果负完全责任，领队组不对任何由户外旅行本身具有的风险以及往返路途中发生的危险所产生的后果负责。凡参加者均视为具有完全民事行为能力人。
##### ◆因发生意外出现事故或因不可预测因素造成身体损害、伤亡时，组织者及所有徒步志愿者本着遇有危难“全力救助，风险自担”的原则承担全力救助的义务，除此之外，组织者、领队及团队其他成员对受损害或伤亡者不承担任何法律和经济责任
##### ◆如在活动中发生人身损害后果，赔偿责任领队组不承担，由受损害人依据法律规定和本声明依法解决。
##### ◆代他人报名者，被代报名参加者如遭受人身损害，赔偿责任领队组不承担。产生任何问题的纠纷，由受损害人依据法律规定和本公约条款依法解决。
##### ◆关于照片使用权:作为活动发起方，拥有活动期间所有照片，视频等素材使用权。
##### ◆活动中如发生致伤(包括滑、摔、晒、冻及其它自然及人为因素导致的受伤)、毒虫(蛇)咬、落石、车衲H自身疾病等，由其自行承担责任，其他共同参加者不承担任何责任。若在活动中不慎给第三方的人身、财产造成损害，由该驴友自己承担。
##### ◆户外登山、徒步、溯溪不是廉价旅游，参加者应量力而行。

---

**立即报名** ➡️ 扫码进企业微信群，开启你的松弛之旅  
**团体定制** 👥 联系景超 18616118918`