export default `#### 巍巍青山，悠悠江水。马岭古道躺倒在这八山半水中，等待着旅人的脚步。时光荏苒，但美景不曾改变，不妨走入这山水绿野中，寻找现实里的《富春山居图》。
#### 「马岭古道」如画梯田，湖泊仙境  中国最美森林古道之一马岭古道起于杭州桐庐芦茨埠，过建德梓州村，止于金华浦江县马岭脚。古道建于元朝，历史悠久，是古代官府陆路传递公文、运送物资和民间商贾乡民往返浦江、义乌、东阳、兰溪、建德、桐庐六县的重要通道。古桥、古亭、古民居点缀在古道两旁，宛如一颗颗璀璨的明珠马岭古道，桐庐段全长12公里，是一条以河卵石和青石板为主铺设的古道。古道穿越崇山峻岭，沿途风光秀丽，奇峰怪石、古木参天，美不胜收。沿着古道前行，山间的清新空气扑面而来，夹杂着草木的芬芳让人心旷神怡。
#### 「古村群落」  体会富春江乡村慢生活芦茨村坐落在富春江的东南部，汇峡谷、平湖、悬崖、瀑布、奇松于一身，是元代著名画家黄公望的《富春山居图》最精华部分的取景地。行走在枕水而居的芦茨湾，让疲惫的心灵远离城市的喧嚣，洗尽铅华，归于自然。茆坪村始建于宋元时期，至今已有900多年的历史。茆坪村在历史上是一个重要的商贸通道，承载着丰富的文化沉淀。古桥、古居和清澈的溪水构成了独特的山水画卷，令人仿佛置身于古代仙境当中。石舍村是富春江镇最偏远的行政村，与建德、浦江交界。这个拥有四百多年历史的村子依偎在山沟之中，四面环山，三面环水，推门可见竹海。快来和我们一起，在马岭古道留下属于你的春日足迹！

### 费用说明
#### 早鸟票:180元/人
#### 原价票:188元/人

### 费用包含
✅ 全程包车交通  
✅ 专业领队+急救物资  
✅ 魔术头巾伴手礼  
✅ 双重保险（意外险+责任险）
(如有受伤，请优先启动保险;如因报名人员提供不准确或虚假身份证导致保险无效，责任自负)

### 行程计划安排(具体根据当天情况而定)
##### (1) 07:10 世纪大道地铁站12号口;
##### (2) 07:40 宜山路地铁站5号口
##### (3) 08:10松江新城地铁站4号口
### 当日行程：
##### 8:00准时出发，车上大家互相介绍认识，一路欢声笑语到达目的地。
##### 11:30抵达【芦茨村】在村子里走走逛逛，这里绿树成荫整洁清新，乡村白墙黛瓦和谐温馨。
##### 12:30大家在村里自由用餐，餐后稍作休息，我们出发走【马岭古道精华段】10公里左右，路况良好，普通的运动休闲鞋即可。沿着水渠边上小道走，很是惬意。抵达茆坪村，村里有胡氏宗祠，很悠闲的小村落!继续前行，约3小时抵达【石舍村】，溪水清可见底，村中老旧的古屋，浓郁的乡土气息朴面而来。村里的建筑很有味道，保持着明清时代的民居，尽兴游玩村落。来过石舍村的人，心里都会闪过想要隐逸在此的念头。
##### 17:00集合返回，约21:00回到上海~!大家意犹未尽，期待下次同行!
### 活动详情
##### 【活动地点】浙江 桐庐
##### 【活动天数】1天往返，上海出发
##### 【用餐方式】自带路餐
##### 【距离】12km
##### 【爬升】100m
##### 【路线难度】★★☆☆☆
##### 【适合人群】6~55岁，身体健康
##### 【成团人数】20人
(以上行程及时间仅供参考,可能会因为天气等不确定及不可抗因素而临时改变,如遇上述情况一律以主领队安排为准)

### ▲退改政策:
距离活动开始前48h可自行退改
距离活动开始前48h内不可退改!!!

## 🎒 装备清单
### 装备建议
#### [装备类]
##### 冲锋衣、御寒外套、手套、帽子、防滑徒步鞋、登山鞋、保温杯、登山背包(便于携带物品)、登山杖、护膝(强烈建议携带)、垃圾袋(必备)等;
#### [电子类]
##### 相机、手机、充电器、充电宝等;
#### [个人类]
##### 饮用水1-2升(带一瓶电解质或维生素功能饮料，防止只喝水而大量流汗造成体内盐分大量流失而引起轻度中暑和抽筋)、干粮、高热量食物(饼干、巧克力，士力架、牛肉干等)、干果(花生、杏仁、腰果、葡萄干等)、水果、零食、少量现金等;禁止自热火锅、明火;
#### [自备药品(参考)]
##### 晕车药(提前吃)、藿香正气水/胶囊、风油精、创可贴、驱蚊液、感冒退烧类、肠胃类、过敏类等;                                        |

## ⚠️ 免责声明
##### ◆此活功为自愿性户外旅行活动。
##### ◆凡患有精神病、高血压、癫痫病、心肺病、伤病未愈及运动障碍的患者、饮酒的游客、孕妇、55周岁且无户外经验的，以及其他不宜参加户外活动的病情患者，严禁参与此次活动，隐瞒不报者，自行承担所造成的一切后果，且不得追究他人责任!
##### ◆户外旅行有一定的危险性和不可预知性，活动所有参加者应对潜在的危险具有正常的判断能力和预见能力
##### ◆参加者对自己的行为及后果负完全责任，领队组不对任何由户外旅行本身具有的风险以及往返路途中发生的危险所产生的后果负责。凡参加者均视为具有完全民事行为能力人。
##### ◆因发生意外出现事故或因不可预测因素造成身体损害、伤亡时，组织者及所有徒步志愿者本着遇有危难“全力救助，风险自担”的原则承担全力救助的义务，除此之外，组织者、领队及团队其他成员对受损害或伤亡者不承担任何法律和经济责任
##### ◆如在活动中发生人身损害后果，赔偿责任领队组不承担，由受损害人依据法律规定和本声明依法解决。
##### ◆代他人报名者，被代报名参加者如遭受人身损害，赔偿责任领队组不承担。产生任何问题的纠纷，由受损害人依据法律规定和本公约条款依法解决。
##### ◆关于照片使用权:作为活动发起方，拥有活动期间所有照片，视频等素材使用权。
##### ◆活动中如发生致伤(包括滑、摔、晒、冻及其它自然及人为因素导致的受伤)、毒虫(蛇)咬、落石、车衲H自身疾病等，由其自行承担责任，其他共同参加者不承担任何责任。若在活动中不慎给第三方的人身、财产造成损害，由该驴友自己承担。
##### ◆户外登山、徒步、溯溪不是廉价旅游，参加者应量力而行。

---

**立即报名** ➡️ 扫码进企业微信群，开启你的松弛之旅  
**团体定制** 👥 联系景超 18616118918
![1](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E9%A9%AC%E5%B2%AD%E5%8F%A4%E9%81%931.jpg)
![2](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E9%A9%AC%E5%B2%AD%E5%8F%A4%E9%81%932.jpeg)
![3](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E9%A9%AC%E5%B2%AD%E5%8F%A4%E9%81%933.jpeg)
![4](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E9%A9%AC%E5%B2%AD%E5%8F%A4%E9%81%934.jpg)
![5](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E9%A9%AC%E5%B2%AD%E5%8F%A4%E9%81%935.jpg)
![6](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E9%A9%AC%E5%B2%AD%E5%8F%A4%E9%81%936.jpeg)
![7](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E9%A9%AC%E5%B2%AD%E5%8F%A4%E9%81%937.jpg)
![8](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E9%A9%AC%E5%B2%AD%E5%8F%A4%E9%81%938.jpg)
![9](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E9%A9%AC%E5%B2%AD%E5%8F%A4%E9%81%939.jpg)
![10](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E9%A9%AC%E5%B2%AD%E5%8F%A4%E9%81%9310.jpeg)
![11](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E9%A9%AC%E5%B2%AD%E5%8F%A4%E9%81%9311.jpeg)
![12](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E9%A9%AC%E5%B2%AD%E5%8F%A4%E9%81%9312.jpeg)
![13](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E9%A9%AC%E5%B2%AD%E5%8F%A4%E9%81%9313.jpeg)
`