export default `#### 万万没想到！上虞居然藏着一处绝美古道~九寨沟版的风景🍃真的美绝了！入门级徒步线路，适合亲子游玩！

##### ◆上虞梅坞古道◆注：全程5公里，累计爬升200米，老少皆宜

##### 一段非常漂亮的溪水古道，有一处石雪庵遗址一段不长的轻松古道，别有洞天

##### 梅坞古道位于绍兴的上虞，是一条适合周末亲子徒步的路线。路程大概6-7公里，可自行选择长短，台阶不多，累计爬山200米，曾是古时绍兴的官道，连接着上浦与东关，记载着来往千年的足迹。谢安也曾到过此处，他休憩过的“憩马桥”至今依然完好保存着。我们从梅坞村进入，可以看到很多老房子，“依山造屋，傍水结村”，形成“门外青山如屋里，东家流水入西邻”的天人合一格局。随后通过憩马桥进入古道入口，两侧山林茂密、满眼翠色，路侧满布苍苔，沉淀沧桑，一路景色众多。

##### 徒步路线：梅坞村村委→龙王庙→憩马桥→竹林幽径→梅坞岭驿廊（岔路口）→杉林小道→虎门沟（山顶）→聚贤台→红色小道→石雪庵遗迹→水竹轩→石涧喷雪（有溪水）→澄湖→憩马桥→龙王庙→梅坞村村委

### 费用说明
#### 早鸟票:180元/人
#### 原价票:188元/人

### 费用包含
✅ 全程包车交通  
✅ 专业领队+急救物资  
✅ 魔术头巾伴手礼  
✅ 双重保险（意外险+责任险）
(如有受伤，请优先启动保险;如因报名人员提供不准确或虚假身份证导致保险无效，责任自负)

### 行程计划安排(具体根据当天情况而定)
##### (1) 07:10 世纪大道地铁站12号口;
##### (2) 07:40 宜山路地铁站5号口
##### (3) 08:10松江新城地铁站4号口

### 当日行程：
##### 11:30左右，到达梅坞古道起点，开始徒步梅坞古道连接着上浦与东关，记载着来往千年的足迹。谢安也曾到过此处，他休憩过的“憩马桥"至今依然完好保存着。我们从梅坞村进入，随后通过憩马桥进入古道入口，路过百年枫香悔过树，两侧山林茂密、澄湖倒映、满眼翠色，路侧满布爸苔，沉淀沧桑一路景色众多。沿古道拾级而上，穿过杉林小道和抗日小道，沿梅溪潺潺，漫步梅坞古道。一条清溪。满山翠竹，坞中有澄湖，竹林有梅花，漫步其间，两边毛竹遮天蔽日
##### 14:00左右结束徒步，我们驱车前往凤凰山考古遗址公园，水库上吹来阵阵凉风，一旁的水杉茂密，已经为秋天埋下伏笔，大家在村子内自由活动，疯狂拍照凹造型，
##### 16:00左右返回大巴，启程返沪
##### 19:30左右到达上海，大家意犹未尽，含泪分别!!!以上行程仅供参考，领队可能根据天气情况，以及队伍实际进行调整，具体以当天领队安排为准。

### 活动详情
##### 活动地点：浙江 绍兴
##### 交通方式：大巴
##### 活动天数：1天往返，上海出发
##### 午餐方式：自带路餐
##### 成行人数：20人以上
##### 徒步距离：7公里左右
##### 累计爬升：160米
##### 路线难度：★★☆☆☆
##### 适合人群：7~55岁，身体健康
(以上行程及时间仅供参考,可能会因为天气等不确定及不可抗因素而临时改变,如遇上述情况一律以主领队安排为准)

### ▲退改政策:
距离活动开始前48h可自行退改
距离活动开始前48h内不可退改!!!

## 🎒 装备清单
### 装备建议
#### [装备类]
##### 冲锋衣、御寒外套、手套、帽子、防滑徒步鞋、登山鞋、保温杯、登山背包(便于携带物品)、登山杖、护膝(强烈建议携带)、垃圾袋(必备)等;
#### [电子类]
##### 相机、手机、充电器、充电宝等;
#### [个人类]
##### 饮用水1-2升(带一瓶电解质或维生素功能饮料，防止只喝水而大量流汗造成体内盐分大量流失而引起轻度中暑和抽筋)、干粮、高热量食物(饼干、巧克力，士力架、牛肉干等)、干果(花生、杏仁、腰果、葡萄干等)、水果、零食、少量现金等;禁止自热火锅、明火;
#### [自备药品(参考)]
##### 晕车药(提前吃)、藿香正气水/胶囊、风油精、创可贴、驱蚊液、感冒退烧类、肠胃类、过敏类等;                                        |

## ⚠️ 免责声明
##### ◆此活功为自愿性户外旅行活动。
##### ◆凡患有精神病、高血压、癫痫病、心肺病、伤病未愈及运动障碍的患者、饮酒的游客、孕妇、55周岁且无户外经验的，以及其他不宜参加户外活动的病情患者，严禁参与此次活动，隐瞒不报者，自行承担所造成的一切后果，且不得追究他人责任!
##### ◆户外旅行有一定的危险性和不可预知性，活动所有参加者应对潜在的危险具有正常的判断能力和预见能力
##### ◆参加者对自己的行为及后果负完全责任，领队组不对任何由户外旅行本身具有的风险以及往返路途中发生的危险所产生的后果负责。凡参加者均视为具有完全民事行为能力人。
##### ◆因发生意外出现事故或因不可预测因素造成身体损害、伤亡时，组织者及所有徒步志愿者本着遇有危难“全力救助，风险自担”的原则承担全力救助的义务，除此之外，组织者、领队及团队其他成员对受损害或伤亡者不承担任何法律和经济责任
##### ◆如在活动中发生人身损害后果，赔偿责任领队组不承担，由受损害人依据法律规定和本声明依法解决。
##### ◆代他人报名者，被代报名参加者如遭受人身损害，赔偿责任领队组不承担。产生任何问题的纠纷，由受损害人依据法律规定和本公约条款依法解决。
##### ◆关于照片使用权:作为活动发起方，拥有活动期间所有照片，视频等素材使用权。
##### ◆活动中如发生致伤(包括滑、摔、晒、冻及其它自然及人为因素导致的受伤)、毒虫(蛇)咬、落石、车衲H自身疾病等，由其自行承担责任，其他共同参加者不承担任何责任。若在活动中不慎给第三方的人身、财产造成损害，由该驴友自己承担。
##### ◆户外登山、徒步、溯溪不是廉价旅游，参加者应量力而行。

---

**立即报名** ➡️ 扫码进企业微信群，开启你的松弛之旅  
**团体定制** 👥 联系景超 18616118918`