export default `#### 盐帮古道-新昌十大经典旅行线路之一一路沿水行走，峰峦嶂，翠竹连绵，溪水，如仙境般缥缈、诗意。这里碧空如洗，空气清新，风景秀丽，仿佛一幅水墨画卷，是休闲徒步的好去处。
## 📞 活动咨询
#### 轻轻一扫，即可踏入专属活动群。群入口就在下方，扫码入群后，便能随时在群内畅所欲言，咨询活动相关事宜。


## 路线简介
#### 【活动地点】绍兴新昌盐帮古道徒步
#### 【活动天数】1天往返，上海出发
#### 【午餐方式】自带路餐
#### 【徒步距离】9km左右
#### 【累计爬升】300m
#### 【路线难度】★★☆☆☆
#### 【适合人群】7~55岁，身体健康

### 景点特色
#### 古代的运盐之路，从宁海挑运私盐，来到新昌贩卖。古道形态至今保存完好，一路上崇山峻岭，风光怡人，青山绿水，葱葱绿竹遍布其间
#### 途经景点，领略自然风光与人文历史的完美结合
#### 体验盐帮文化，感受千年商帮的历史传承

### 费用说明
#### 早鸟票:180元/人
#### 原价票:188元/人
### 费用包含
✅ 全程包车交通  
✅ 专业领队+急救物资  
✅ 魔术头巾伴手礼  
✅ 双重保险（意外险+责任险）

(如有受伤，请优先启动保险;如因报名人员提供不准确或虚假身份证导致保险无效，责任自负)

### 行程计划安排(具体根据当天情况而定)
##### (1) 07:10 世纪大道地铁站12号口;
##### (2) 07:40 宜山路地铁站5号口
##### (3) 08:10松江新城地铁站4号口

##### 08:10 签到完毕，开始出发，行程介绍一路欢声笑语
##### 11:30左右，左右我们来到青宅村，进入盐帮古道，一条保存完整的古道，休闲徒步，看看风景拍拍照，不赶时间，午餐自带或者小店买年糕汤吃。
##### 13:00沿溪游步道已经修好，走水路十八渡，边走边在溪水边嬉戏玩耍，一路山水一路拍美照，风景宜人。
##### 16:30 左右，大巴车已经等候多时，签到集合返程
##### 20:30 左右回到上海出发地，大家意犹未尽，依稀分别
(具体领队将根据天气，队伍状况等原因，对行程做出微调)
这条路线总体比较休闲，适合亲子/新手徒步路线，不会很累有山有水，水系丰富，一路风景好，补给点多，适合出行

### [温罄提示]
1.以上为预估的时间安排，野外以及交通路程中会有很多不可控因素(如堵车)，出行当日建议不要安排基他事情如返程与朋友约饭，望周知，
2.户外活动，阴天正常进行，小雨正常中大雨取消，
3.部分堂花路线，活动会根据花期做出适当调整。
4.户外活动，均为参考时间，领队可能根据天气情况，活动现场，堵车情况以及队伍实际进行速度调整，具体以当天领队安排为准!请了解户外活动特殊性，保持合理预期

### ▲退改政策:
距离活动开始前48h可自行退改
距离活动开始前48h内不可退改!!!


## 🎒 装备清单
### 装备建议
#### [装备类]
##### 冲锋衣、御寒外套、手套、帽子、防滑徒步鞋、登山鞋、保温杯、登山背包(便于携带物品)、登山杖、护膝(强烈建议携带)、垃圾袋(必备)等;
#### [电子类]
##### 相机、手机、充电器、充电宝等;
#### [个人类]
##### 饮用水1-2升(带一瓶电解质或维生素功能饮料，防止只喝水而大量流汗造成体内盐分大量流失而引起轻度中暑和抽筋)、干粮、高热量食物(饼干、巧克力，士力架、牛肉干等)、干果(花生、杏仁、腰果、葡萄干等)、水果、零食、少量现金等;禁止自热火锅、明火;
#### [自备药品(参考)]
##### 晕车药(提前吃)、藿香正气水/胶囊、风油精、创可贴、驱蚊液、感冒退烧类、肠胃类、过敏类等;                                        |

## ⚠️ 免责声明
##### ◆此活功为自愿性户外旅行活动。
##### ◆凡患有精神病、高血压、癫痫病、心肺病、伤病未愈及运动障碍的患者、饮酒的游客、孕妇、55周岁且无户外经验的，以及其他不宜参加户外活动的病情患者，严禁参与此次活动，隐瞒不报者，自行承担所造成的一切后果，且不得追究他人责任!
##### ◆户外旅行有一定的危险性和不可预知性，活动所有参加者应对潜在的危险具有正常的判断能力和预见能力
##### ◆参加者对自己的行为及后果负完全责任，领队组不对任何由户外旅行本身具有的风险以及往返路途中发生的危险所产生的后果负责。凡参加者均视为具有完全民事行为能力人。
##### ◆因发生意外出现事故或因不可预测因素造成身体损害、伤亡时，组织者及所有徒步志愿者本着遇有危难“全力救助，风险自担”的原则承担全力救助的义务，除此之外，组织者、领队及团队其他成员对受损害或伤亡者不承担任何法律和经济责任
##### ◆如在活动中发生人身损害后果，赔偿责任领队组不承担，由受损害人依据法律规定和本声明依法解决。
##### ◆代他人报名者，被代报名参加者如遭受人身损害，赔偿责任领队组不承担。产生任何问题的纠纷，由受损害人依据法律规定和本公约条款依法解决。
##### ◆关于照片使用权:作为活动发起方，拥有活动期间所有照片，视频等素材使用权。
##### ◆活动中如发生致伤(包括滑、摔、晒、冻及其它自然及人为因素导致的受伤)、毒虫(蛇)咬、落石、车衲H自身疾病等，由其自行承担责任，其他共同参加者不承担任何责任。若在活动中不慎给第三方的人身、财产造成损害，由该驴友自己承担。
##### ◆户外登山、徒步、溯溪不是廉价旅游，参加者应量力而行。

---

**立即报名** ➡️ 扫码进企业微信群，开启你的松弛之旅  
**团体定制** 👥 联系景超 18616118918
![1](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E7%9B%90%E5%B8%AE%E5%8F%A4%E9%81%931.jpg)
![2](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E7%9B%90%E5%B8%AE%E5%8F%A4%E9%81%932.jpeg)
![3](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E7%9B%90%E5%B8%AE%E5%8F%A4%E9%81%933.jpeg)
![4](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E7%9B%90%E5%B8%AE%E5%8F%A4%E9%81%934.jpeg)
![5](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E7%9B%90%E5%B8%AE%E5%8F%A4%E9%81%935.jpeg)
![6](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E7%9B%90%E5%B8%AE%E5%8F%A4%E9%81%936.jpeg)
![7](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E7%9B%90%E5%B8%AE%E5%8F%A4%E9%81%937.jpeg)
![8](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E7%9B%90%E5%B8%AE%E5%8F%A4%E9%81%938.jpeg)
![9](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E7%9B%90%E5%B8%AE%E5%8F%A4%E9%81%939.jpg)
![10](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E7%9B%90%E5%B8%AE%E5%8F%A4%E9%81%9310.jpg)
`