export default `#### 起点位于安吉章里，沿途分布竹林、小溪、瀑布、岩洞，还有每家门口都种有各种果树的美丽村落。突出四大特色：古道、黄金山、大石屋、飞流悬瀑。
##### 古道，全长10公里，由乌石铺就，斧凿而成，透着粗犷、不羁、豪放的阳刚之气，历经风霜，却又不失它的柔美感。

##### 黄金山，海拔650米，古道两旁茂林修竹，鸟惊空谷。一路上坡度适中，拾阶而上，强度一般。

##### 大石屋，传说太平天国时期，太平军曾经在那里驻扎过，石屋可供几百人休息、避雨，石屋前有一水柱自五十米高的悬崖上飞流而下，大石屋下还有水滴石穿。

##### 飞流悬瀑，章里古道最吸引人的是，在古道山林深处，隐藏着数条小瀑布，它们不是那种气势磅礴，雄伟壮阔的大瀑布，而是抬头不经意间出现，瀑布秀气如银丝在空中飞扬的灵动，给人带来的莫名惊喜。水滴石穿，只见水流从高处落下，打在下方的岩石上，长年累月的冲刷，把硕大的岩石中间冲出了一个破洞，由洞口向上仰望，恰好可以看见整个水流的“身形”！

## 路线简介
#### 【活动地点】湖州安吉章里古道徒步
#### 【活动天数】1天往返，上海出发
#### 【午餐方式】自带路餐
#### 【徒步距离】9km左右
#### 【累计爬升】650m
#### 【路线难度】★★☆☆☆
#### 【适合人群】7~55岁，身体健康

### 费用说明
#### 早鸟票:180元/人
#### 原价票:188元/人

###  费用包含
✅ 全程包车交通  
✅ 专业领队+急救物资  
✅ 魔术头巾伴手礼  
✅ 双重保险（意外险+责任险）

(如有受伤，请优先启动保险;如因报名人员提供不准确或虚假身份证导致保险无效，责任自负)

### 行程计划安排(具体根据当天情况而定)
##### (1) 07:10 世纪大道地铁站12号口;
##### (2) 07:40 宜山路地铁站5号口
##### (3) 08:10松江新城地铁站4号口
### 【行程安排】
##### 8:10签到完成，准时出发，由于出发较早，在停第一个高速服务区前会让大家休息，等到服务区停靠再出发后，在带队人员带领下，路上队员互相介绍熟悉，大家互动，一路欢声笑语到达目的地。    
##### 11:30左右到达安吉章里古道徒步起点，整队，出发，沿着蜿蜒的山道徒步而上。一路欣赏章里古道，高山村落，香榧基地，大石屋，飞流悬瀑，小石屋，水滴石穿，姐妹瀑，竹林石径。
##### 约13:15到达黄金山脚大石屋，摄影留念，欢呼雀跃。
##### 16:30左右到达终点。
##### 17:30左右返程，预计20:30到沪。
(以上行程及时间仅供参考,可能会因为天气等不确定及不可抗因素而临时改变,如遇上述情况一律以主领队安排为准)

### ▲退改政策:
距离活动开始前48h可自行退改
距离活动开始前48h内不可退改!!!

##  🎒 装备清单
### 装备建议
#### [装备类]
##### 冲锋衣、御寒外套、手套、帽子、防滑徒步鞋、登山鞋、保温杯、登山背包(便于携带物品)、登山杖、护膝(强烈建议携带)、垃圾袋(必备)等;
#### [电子类]
##### 相机、手机、充电器、充电宝等;
#### [个人类]
##### 饮用水1-2升(带一瓶电解质或维生素功能饮料，防止只喝水而大量流汗造成体内盐分大量流失而引起轻度中暑和抽筋)、干粮、高热量食物(饼干、巧克力，士力架、牛肉干等)、干果(花生、杏仁、腰果、葡萄干等)、水果、零食、少量现金等;禁止自热火锅、明火;
#### [自备药品(参考)]
##### 晕车药(提前吃)、藿香正气水/胶囊、风油精、创可贴、驱蚊液、感冒退烧类、肠胃类、过敏类等;                                        |

##  ⚠️ 免责声明
##### ◆此活功为自愿性户外旅行活动。
##### ◆凡患有精神病、高血压、癫痫病、心肺病、伤病未愈及运动障碍的患者、饮酒的游客、孕妇、55周岁且无户外经验的，以及其他不宜参加户外活动的病情患者，严禁参与此次活动，隐瞒不报者，自行承担所造成的一切后果，且不得追究他人责任!
##### ◆户外旅行有一定的危险性和不可预知性，活动所有参加者应对潜在的危险具有正常的判断能力和预见能力
##### ◆参加者对自己的行为及后果负完全责任，领队组不对任何由户外旅行本身具有的风险以及往返路途中发生的危险所产生的后果负责。凡参加者均视为具有完全民事行为能力人。
##### ◆因发生意外出现事故或因不可预测因素造成身体损害、伤亡时，组织者及所有徒步志愿者本着遇有危难“全力救助，风险自担”的原则承担全力救助的义务，除此之外，组织者、领队及团队其他成员对受损害或伤亡者不承担任何法律和经济责任
##### ◆如在活动中发生人身损害后果，赔偿责任领队组不承担，由受损害人依据法律规定和本声明依法解决。
##### ◆代他人报名者，被代报名参加者如遭受人身损害，赔偿责任领队组不承担。产生任何问题的纠纷，由受损害人依据法律规定和本公约条款依法解决。
##### ◆关于照片使用权:作为活动发起方，拥有活动期间所有照片，视频等素材使用权。
##### ◆活动中如发生致伤(包括滑、摔、晒、冻及其它自然及人为因素导致的受伤)、毒虫(蛇)咬、落石、车衲H自身疾病等，由其自行承担责任，其他共同参加者不承担任何责任。若在活动中不慎给第三方的人身、财产造成损害，由该驴友自己承担。
##### ◆户外登山、徒步、溯溪不是廉价旅游，参加者应量力而行。

---

**立即报名** ➡️ 扫码进企业微信群，开启你的松弛之旅  
**团体定制** 👥 联系景超 18616118918
![1](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E7%AB%A0%E9%87%8C%E5%8F%A4%E9%81%931.jpg)
![2](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E7%AB%A0%E9%87%8C%E5%8F%A4%E9%81%932.jpeg)
![3](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E7%AB%A0%E9%87%8C%E5%8F%A4%E9%81%933.jpeg)
![4](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E7%AB%A0%E9%87%8C%E5%8F%A4%E9%81%934.jpg)
![5](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E7%AB%A0%E9%87%8C%E5%8F%A4%E9%81%935.jpeg)
![6](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E7%AB%A0%E9%87%8C%E5%8F%A4%E9%81%936.jpeg)
![7](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E7%AB%A0%E9%87%8C%E5%8F%A4%E9%81%937.jpeg)
![8](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E7%AB%A0%E9%87%8C%E5%8F%A4%E9%81%938.jpg)
![9](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E7%AB%A0%E9%87%8C%E5%8F%A4%E9%81%939.jpeg)
![10](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E7%AB%A0%E9%87%8C%E5%8F%A4%E9%81%9310.jpg)
`