export default `### 🟠外走马岗
##### 外走马岗位于绛霞村东南，山势起伏，千嶂迭翠，俗名锯山。从山下仰视，山头仿佛一只只奔腾的烈马，至山顶，巨石上印有马蹄状，山腰有近水平的岩墙，垂直节理发育，经长期风化侵蚀，宛如排列在岗上的石箱，因此村民称之为“走马岗”。

### 🟡里走马岗
##### 里走马岗位于诸暨、绍兴与嵊州交界处，山势高峻，雄浑巍峨。这里有大王井、五虎岗、卫士岩、观音坐骑岩、马形石、琴岩等景点。

### 沿途风景：
##### 📍千年香榧林：沿途会穿越大片的千年香榧林，这些古树姿态各异，非常壮观，仿佛置身于原始森林之中, 进入童话世界的错觉。最神奇的是香榧树冬天也不会黄叶落叶，所以冬天来这里也依旧能感受到夏季的苍翠
##### 📍溪流与瀑布：整座山的山泉水丰富，上下山路都有溪水相伴，沿途还能看到几个小瀑布，送来清凉气息，也正因为此，路面可能会有部分泥泞湿滑的地方需要小心
##### 📍古道与木桥：徒步路线中有非常原始的木桥，用木头扎起来，和自然景观相映成趣，真的是人与自然和谐共生的真实写照
##### 📍山峰与岩石：走马岗被誉为“邑东群山之祖”，主峰海拔835米，是会稽山脉第二高峰。沿途可欣赏到山岭峻拔、巍峨雄浑的自然景观，还有网红打卡岩石，供你凹造型到爆。
##### 📍古朴村庄：坐落在走马岗山脚下的黄坑村和东溪村，保持最原始的状态，安静、古朴

### 费用说明
#### 早鸟票:180元/人
#### 原价票:188元/人

### 费用包含
✅ 全程包车交通  
✅ 专业领队+急救物资  
✅ 魔术头巾伴手礼  
✅ 双重保险（意外险+责任险）

### 行程计划安排(具体根据当天情况而定)
##### (1) 07:10 世纪大道地铁站12号口;
##### (2) 07:40 宜山路地铁站5号口
##### (3) 08:10松江新城地铁站4号口

### 当日行程：
##### 08:10 签到集合出发，行程介绍一路欢声笑语
##### 08:10 世纪大道，宜山路，松江新城三个站集合签到后出发，车上互动&行程介绍，一路欢声笑语!
##### 11:30左右到达诸暨登山口村庄，大家稍作整理，开始今天的徒步!沿着石阶小道蜿蜓而上，与山涧溪流、瀑布为伴，走过像童话故事一样美的千年香榧林、木头小桥，进入野路。别急着打卡拍照，这里只是“仙界”的入口而已上山爬升强度略大，需有一定体力要求，如有不适，不可勉强听从领队安排下撤
##### 13:00左右来到山顶，一路上上下下，在网红岩打卡拍照，感受一览众山小的快感。
##### 14:00左右，开始下山，下山路况有一定坡度和强度可携带登山杖辅助，若是雨天行走注意部分路段泥路，小心滑倒。
##### 17:30左右，我们走出深山，回到来时的山，回程坐大巴20:30 左右回到上海，结束一天愉快的旅程，相约下一次的同行。

### 行程安排活动详情
##### 【活动地点】浙江 诸暨
##### 【活动天数】1天往返，上海出发
##### 【午餐方式】自带路餐
##### 【行程距离】10km
##### 【累计爬升】550m
##### 【路线难度】★★★☆☆
##### 【适合人群】10~50岁，身体健康
(此路线有有一定难度，爬山难度较强，无户外爬山经验请勿参加）

(以上行程及时间仅供参考,可能会因为天气等不确定及不可抗因素而临时改变,如遇上述情况一律以主领队安排为准)

(如有受伤，请优先启动保险;如因报名人员提供不准确或虚假身份证导致保险无效，责任自负)

### ▲退改政策:
距离活动开始前48h可自行退改
距离活动开始前48h内不可退改!!!

## 🎒 装备清单
### 装备建议
#### [装备类]
##### 冲锋衣、御寒外套、手套、帽子、防滑徒步鞋、登山鞋、保温杯、登山背包(便于携带物品)、登山杖、护膝(强烈建议携带)、垃圾袋(必备)等;
#### [电子类]
##### 相机、手机、充电器、充电宝等;
#### [个人类]
##### 饮用水1-2升(带一瓶电解质或维生素功能饮料，防止只喝水而大量流汗造成体内盐分大量流失而引起轻度中暑和抽筋)、干粮、高热量食物(饼干、巧克力，士力架、牛肉干等)、干果(花生、杏仁、腰果、葡萄干等)、水果、零食、少量现金等;禁止自热火锅、明火;
#### [自备药品(参考)]
##### 晕车药(提前吃)、藿香正气水/胶囊、风油精、创可贴、驱蚊液、感冒退烧类、肠胃类、过敏类等;                                        |

## ⚠️ 免责声明
##### ◆此活功为自愿性户外旅行活动。
##### ◆凡患有精神病、高血压、癫痫病、心肺病、伤病未愈及运动障碍的患者、饮酒的游客、孕妇、55周岁且无户外经验的，以及其他不宜参加户外活动的病情患者，严禁参与此次活动，隐瞒不报者，自行承担所造成的一切后果，且不得追究他人责任!
##### ◆户外旅行有一定的危险性和不可预知性，活动所有参加者应对潜在的危险具有正常的判断能力和预见能力
##### ◆参加者对自己的行为及后果负完全责任，领队组不对任何由户外旅行本身具有的风险以及往返路途中发生的危险所产生的后果负责。凡参加者均视为具有完全民事行为能力人。
##### ◆因发生意外出现事故或因不可预测因素造成身体损害、伤亡时，组织者及所有徒步志愿者本着遇有危难“全力救助，风险自担”的原则承担全力救助的义务，除此之外，组织者、领队及团队其他成员对受损害或伤亡者不承担任何法律和经济责任
##### ◆如在活动中发生人身损害后果，赔偿责任领队组不承担，由受损害人依据法律规定和本声明依法解决。
##### ◆代他人报名者，被代报名参加者如遭受人身损害，赔偿责任领队组不承担。产生任何问题的纠纷，由受损害人依据法律规定和本公约条款依法解决。
##### ◆关于照片使用权:作为活动发起方，拥有活动期间所有照片，视频等素材使用权。
##### ◆活动中如发生致伤(包括滑、摔、晒、冻及其它自然及人为因素导致的受伤)、毒虫(蛇)咬、落石、车衲H自身疾病等，由其自行承担责任，其他共同参加者不承担任何责任。若在活动中不慎给第三方的人身、财产造成损害，由该驴友自己承担。
##### ◆户外登山、徒步、溯溪不是廉价旅游，参加者应量力而行。

---

**立即报名** ➡️ 扫码进企业微信群，开启你的松弛之旅  
**团体定制** 👥 联系景超 18616118918
![1](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E8%B5%B0%E9%A9%AC%E5%B2%971.jpg)
![2](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E8%B5%B0%E9%A9%AC%E5%B2%972.jpg)
![3](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E8%B5%B0%E9%A9%AC%E5%B2%973.jpeg)
![4](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E8%B5%B0%E9%A9%AC%E5%B2%974.jpg)
![5](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E8%B5%B0%E9%A9%AC%E5%B2%975.jpeg)
![6](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E8%B5%B0%E9%A9%AC%E5%B2%976.jpeg)
![7](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E8%B5%B0%E9%A9%AC%E5%B2%977.jpg)
![8](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E8%B5%B0%E9%A9%AC%E5%B2%978.jpeg)
![9](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E8%B5%B0%E9%A9%AC%E5%B2%979.jpeg)
![10](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E8%B5%B0%E9%A9%AC%E5%B2%9710.jpeg)
![11](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E8%B5%B0%E9%A9%AC%E5%B2%9711.jpeg)
![12](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E8%B5%B0%E9%A9%AC%E5%B2%9712.jpeg)
![13](https://clc-tourism-mp.oss-cn-beijing.aliyuncs.com/mp/%E8%B5%B0%E9%A9%AC%E5%B2%9713.jpeg)
`